<section class="section-no-padding">
		<Br/>
		<span class="tit-sub">■ 실가입 전 유의사항 ■</span>

		<div class="infoCont">
			<h2>가입신청</h2>
			<h4>
				1. 티플은 실가입시 온라인으로만 신청이 가능합니다.<br>
				2. 온라인 신청시 신용카드 또는 범용공인인증서가 필요합니다.<br>
				3. 두 개다 소유하고 있지 않으신다면 쓰고 계신 인터넷뱅킹 홈페이지 접속 후 범용공인인인증서를 구매한 다음 인증 후 환불처리를 하시면 됩니다.
			</h4>
		</div>
		<div class="infoCont">
			<h2>기기배정</h2>
			<h4>
				1. 기기배정은 예약순 + 신청순이 합쳐진 순서대로 기기배정이 이뤄지며 선발송 후개통으로 진행됩니다.<br>
				2. 선개통을 원하시는 분은 고객센터로 연락주시면 됩니다.
			</h4>
		</div>
		<div class="infoCont">
			<h2>사은품</h2>
			<h4>
				1. 사은품은 개통후 14일 이후 일괄 발송됩니다. 보통 그 주에 처리되오니 큰 걱정은 안하셔도 됩니다.<br>
				2. 14일 이후 보유하고 있는 별포인트로 결제하시는 분은 재고 보유 시 익일 택배로 배송됩니다.<br>
				3. 부득이하게 재고가 없으면 따로 연락을 드립니다.
			</h4>
		</div>
	</section>
